{
    "quotes": [
        {
            "quote": "We suffer more often in imagination than in reality.", 
            "author": "Seneca"
        },
        {
            "quote": "You have power over your mind – not outside events. Realize this and you will find strength.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Well-being is realized by small steps but is truly no small thing.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "It is not the man who has too little but the man who craves more that is poor.",
            "author": "Seneca"
        },
        {
            "quote": "The happiness of your life depends upon the quality of your thoughts.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Man conquers the world by conquering himself.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "Luck is what happens when preparation meets opportunity.",
            "author": "Seneca"
        },
        {
            "quote": "When you arise in the morning think of what a precious privilege it is to be alive – to breathe to think to enjoy to love.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Better to trip with the feet than with the tongue.",
            "author": "Zeno of Citium"            
        },
        {
            "quote": "True happiness is to enjoy the present without anxious dependence upon the future.",
            "author": "Seneca"
        },
        {
            "quote": "Waste no more time arguing about what a good man should be. Be one.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Fate is the endless chain of causation whereby things are; the reason or formula by which the world goes on.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "No man is free who is not master of himself.",
            "author": "Seneca"
        },
        {
            "quote": "The best revenge is not to be like your enemy.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The goal of life is living in agreement with nature.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "Life is like a play: it's not the length but the excellence of the acting that matters.",
            "author": "Seneca"
        },
        {
            "quote": "If it is not right do not do it; if it is not true do not say it.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "No loss should be more regrettable to us than the loss of time for it’s irretrievable.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "It is a rough road that leads to the heights of greatness.",
            "author": "Seneca"
        },
        {
            "quote": "The soul becomes dyed with the color of its thoughts.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "All things are parts of one single system which is called nature; the individual life is good when it is in harmony with nature.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "Begin at once to live and count each separate day as a separate life.",
            "author":"Seneca"
        },
        {
            "quote": "The impediment to action advances action. What stands in the way becomes the way.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Steel your sensibilities so that life shall hurt you as little as possible.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "As is a tale so is life: not how long it is but how good it is is what matters.",
            "author": "Seneca"
        },
        {
            "quote": "Reject your sense of injury and the injury itself disappears.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "If you lay violent hands on me you’ll have my body but my mind will remain with Stilpo.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "It is the power of the mind to be unconquerable.",
            "author": "Seneca"
        },
        {
            "quote": "It is not death that a man should fear but he should fear never beginning to live.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Happiness is a good flow of life.",
            "author": "Zeno of Citium"
        },
        {
            "quote": "Wealth is the slave of the wise. The master of the fool.",
            "author": "Seneca"
        },
        {
            "quote": "Do every act of your life as though it were the very last act of your life.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Do every act of your life as though it were the very last act of your life.",
            "author": "Marcus Aurelius"
        },
            {
              "quote": "The avaricious man is like the barren sandy ground of the desert which sucks in all the rain and dews with greediness but yields no fruitful herbs or plants for the benefit of others.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "The whole future lies in uncertainty: live immediately.",
              "author": "Seneca"
            },
            {
              "quote": "Look well into thyself; there is a source of strength which will always spring up if thou wilt always look.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "A bad feeling is a commotion of the mind repugnant to reason and against nature.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Associate with people who are likely to improve you.",
              "author": "Seneca"
            },
            {
              "quote": "The object of life is not to be on the side of the majority but to escape finding oneself in the ranks of the insane.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "We have two ears and one mouth so we should listen more than we say.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "There is no genius without a touch of madness.",
              "author": "Seneca"
            },
            {
              "quote": "Very little is needed to make a happy life; it is all within yourself in your way of thinking.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "Nothing is more hostile to a firm grasp on knowledge than self-deception.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Time heals what reason cannot.",
              "author": "Seneca"
            },
            {
              "quote": "The universe is change; our life is what our thoughts make it.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "The reason why we have two ears and only one mouth is that we may listen the more and talk the less.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "You act like mortals in all that you fear and like immortals in all that you desire.",
              "author": "Seneca"
            },
            {
              "quote": "He who lives in harmony with himself lives in harmony with the universe.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "Fate is the endless chain of causation whereby things are; the reason or formula by which the world goes on.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Every new beginning comes from some other beginning's end.",
              "author": "Seneca"
            },
            {
              "quote": "The art of living is more like wrestling than dancing.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "All the good are friends of one another.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Throw me to the wolves and I will return leading the pack.",
              "author": "Seneca"
            },
            {
              "quote": "Dwell on the beauty of life. Watch the stars and see yourself running with them.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "Well-being is attained by little and little and nevertheless is no little thing itself.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "If a man knows not to which port he sails, no wind is favorable.",
              "author": "Seneca"
            },
            {
              "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "All things are parts of one single system, which is called nature; the individual life is good when it is in harmony with nature.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Hang on to your youthful enthusiasms—you’ll be able to use them better when you’re older.",
              "author": "Seneca"
            },
            {
              "quote": "The more we value things outside our control, the less control we have.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "No matter whether you claim a slave by purchase or capture, the title is bad. They who claim to own their fellow men look down into the pit and forget the justice that should rule the world.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Silence is a lesson learned from the many sufferings of life.",
              "author": "Seneca"
            },
            {
              "quote": "It is not events that disturb people, it is their judgments concerning them.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "We should make our life, not throw it away.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Sometimes even to live is an act of courage.",
              "author": "Seneca"
            },
            {
              "quote": "Be tolerant with others and strict with yourself.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "The highest virtue is to subdue the mind and discipline one’s desires.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "He suffers more than necessary who suffers before it is necessary.",
              "author": "Seneca"
            },
            {
              "quote": "It is not the actions of others which trouble us, but rather it is our own response.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "True good fortune is what you make for yourself.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "A gift consists not in what is done or given, but in the intention of the giver or doer.",
              "author": "Seneca"
            },
            {
              "quote": "To love only what happens, what was destined. No greater harmony.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "A good character is the only guarantee of everlasting, carefree happiness.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "It is better to conquer our grief than to deceive it.",
              "author": "Seneca"
            },
            {
              "quote": "The best answer to anger is silence.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "A prudent question is one-half of wisdom.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "To wish to be well is a part of becoming well.",
              "author": "Seneca"
            },
            {
              "quote": "Don’t go on discussing what a good person should be. Just be one.",
              "author": "Marcus Aurelius"
            },
            {
              "quote": "No evil is honorable: but death is honorable; therefore death is not evil.",
              "author": "Zeno of Citium"
            },
            {
              "quote": "Religion is regarded by the common people as true, by the wise as false, and by rulers as useful.",
              "author": "Seneca"
            },
  {
    "quote": "Confine yourself to the present.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "He who conquers others is strong; he who conquers himself is mighty.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today.",
    "author": "Seneca"
  },
  {
    "quote": "You always own the option of having no opinion.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Happiness is a virtue, not pleasure.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "One of the most beautiful qualities of true friendship is to understand and to be understood.",
    "author": "Seneca"
  },
  {
    "quote": "Think of yourself as dead. You have lived your life. Now take what’s left and live it properly.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Live according to nature.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "The bravest sight in the world is to see a great man struggling against adversity.",
    "author": "Seneca"
  },
  {
    "quote": "How ridiculous and how strange to be surprised at anything which happens in life.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Leisure without books is death and burial of a man alive.",
    "author": "Seneca"
  },
  {
    "quote": "A man’s worth is no greater than his ambitions.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The foundation of every state is the education of its youth.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "No man was ever wise by chance.",
    "author": "Seneca"
  },
  {
    "quote": "Everything that happens happens as it should, and if you observe carefully, you will find this to be so.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Better to starve free than be a fat slave.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "It is not because things are difficult that we do not dare; it is because we do not dare that things are difficult.",
    "author": "Seneca"
  },
  {
    "quote": "The things you think about determine the quality of your mind.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Happiness is not a horse; you cannot harness it.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "The greatest remedy for anger is delay.",
    "author": "Seneca"
  },
  {
    "quote": "To live happily is an inward power of the soul.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "He who has self-conquest has fortitude.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Nothing is more honorable than a grateful heart.",
    "author": "Seneca"
  },
  {
    "quote": "Death smiles at us all, but all a man can do is smile back.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "There is no greater evil than slavery.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "They lose the day in expectation of the night, and the night in fear of the dawn.",
    "author": "Seneca"
  },
  {
    "quote": "The soul becomes dyed with the color of its thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Nature gave us one tongue and two ears so that we may listen twice as much as we speak.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Wherever there is a human being, there is an opportunity for kindness.",
    "author": "Seneca"
  },
  {
    "quote": "You could leave life right now. Let that determine what you do and say and think.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "All things are parts of one single system, which is called nature; the individual life is good when it is in harmony with nature.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "You cease to fear if you cease to hope.",
    "author": "Seneca"
  },
  {
    "quote": "What we do now echoes in eternity.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Man should bear in mind and ponder over the fact that he is an integral part of a system—the universe—and that he is bound by the ties of birth to his fellow men.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Every night before going to sleep, we must ask ourselves: What weakness did I overcome today? What virtue did I acquire?",
    "author": "Seneca"
  },
  {
    "quote": "Accept the things to which fate binds you.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "If you want to improve, be content to be thought foolish and stupid.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "To be everywhere is to be nowhere.",
    "author": "Seneca"
  },
  {
    "quote": "Do not act as if you were going to live ten thousand years.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Well-being is realized by small steps, but is truly no small thing.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Fire tests gold; suffering tests brave men.",
    "author": "Seneca"
  },
  {
    "quote": "The universe is change; our life is what our thoughts make it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "By silence, I hear other men's imperfections and conceal my own.",
    "author": "Zeno of Citium"
  },
    {
      "quote": "It is more civilized to make fun of life than to bewail it.",
      "author": "Seneca"
    },
    {
      "quote": "You are a little soul carrying a corpse.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "We should make our life, not throw it away.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Be wary of the man who urges an action in which he himself incurs no risk.",
      "author": "Seneca"
    },
    {
      "quote": "Life is neither good or evil, but only a place for good and evil.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The goal of life is living in agreement with nature.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "We should always be asking ourselves: ‘Is this something that is or is not in my control?’",
      "author": "Seneca"
    },
    {
      "quote": "Live out your life in truth and justice.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Fortify yourself with contentment, for this is an impregnable fortress.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "What need is there to weep over parts of life? The whole of it calls for tears.",
      "author": "Seneca"
    },
    {
      "quote": "No man is happy who does not think himself so.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Happiness is not a horse; you cannot harness it.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Life, if well lived, is long enough.",
      "author": "Seneca"
    },
    {
      "quote": "Do not despise death, but be well content with it.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "There is no need to care for the body, only to keep it alive for the soul.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "To be everywhere is to be nowhere.",
      "author": "Seneca"
    },
    {
      "quote": "Nowhere can man find a quieter or more untroubled retreat than in his own soul.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Freedom is secured not by the fulfilling of men’s desires, but by the removal of desire.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "A gem cannot be polished without friction, nor a man perfected without trials.",
      "author": "Seneca"
    },
    {
      "quote": "Perfection of character is this: to live each day as if it were your last.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Happiness is a virtue, not pleasure.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "We must indulge the mind and from time to time allow it the leisure which is its food and strength.",
      "author": "Seneca"
    },
    {
      "quote": "It is not what happens to you, but how you react to it that matters.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "True good fortune is what you make for yourself.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Drunkenness is nothing but voluntary madness.",
      "author": "Seneca"
    },
    {
      "quote": "The best revenge is to be unlike him who performed the injury.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The wise man will always be found in social life.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "One must not tie a ship to a single anchor, nor life to a single hope.",
      "author": "Seneca"
    },
    {
      "quote": "He who fears death either fears the loss of sensation or a different kind of sensation. But if we shall have no sensation, we shall have no harm.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Man should bear in mind and ponder over the fact that he is an integral part of a system—the universe—and that he is bound by the ties of birth to his fellow men.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "It is the power of the mind to be unconquerable.",
      "author": "Seneca"
    },
    {
      "quote": "Look to the essence of a thing, whether it be a point of doctrine, of practice, or of interpretation.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "There is no greater evil than slavery.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "He who is brave is free.",
      "author": "Seneca"
    },
    {
      "quote": "Remember that very little is needed to make a happy life.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Happiness is not a horse; you cannot harness it.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "There is no great genius without some touch of madness.",
      "author": "Seneca"
    },
    {
      "quote": "He who follows reason in all things is both tranquil and active at the same time, and also cheerful and collected.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "It is not that we have so little time but that we lose so much. The life we receive is not short but we make it so; we are not ill provided but use what we have wastefully.",
      "author": "Seneca"
    },
    {
      "quote": "The universe is transformation; life is opinion.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Well-being is realized by small steps, but is truly no small thing.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Associate with people who are likely to improve you.",
      "author": "Seneca"
    },
    {
      "quote": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future too.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The reason why we have two ears and only one mouth is that we may listen the more and talk the less.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "It does not matter how many books you have, but how good the books are which you have.",
      "author": "Seneca"
    },
    {
      "quote": "Receive without pride, let go without attachment.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you lay violent hands on me, you’ll have my body, but my mind will remain with Stilpo.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Let us say what we feel and feel what we say; let speech harmonize with life.",
      "author": "Seneca"
    },
    {
      "quote": "The happiness of those who want to be popular depends on others; the happiness of those who seek pleasure fluctuates with moods outside their control; but the happiness of the wise grows out of their own free acts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "All things are parts of one single system, which is called nature; the individual life is good when it is in harmony with nature.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "What really ruins our character is the fact that none of us looks back over his life.",
      "author": "Seneca"
    },
    {
      "quote": "A man's true delight is to do the things he was made for.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The avaricious man is like the barren sandy ground of the desert which sucks in all the rain and dews with greediness but yields no fruitful herbs or plants for the benefit of others.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Difficulties strengthen the mind, as labor does the body.",
      "author": "Seneca"
    },
    {
      "quote": "How much more grievous are the consequences of anger than the causes of it.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The foundation of every state is the education of its youth.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "If you are distressed by anything external, the pain is not due to the thing itself but to your estimate of it; and this you have the power to revoke at any moment.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Life, if you know how to use it, is long.",
      "author": "Seneca"
    },
    {
      "quote": "To refrain from imitation is the best revenge.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Happiness is a good flow of life.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "No one is laughed at for falling down, but only for staying down.",
      "author": "Seneca"
    },
    {
      "quote": "How ridiculous and unrealistic is the man who is astonished at anything that happens in life.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Better to trip with the feet than with the tongue.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "The man who has anticipated the coming of troubles takes away their power when they arrive.",
      "author": "Seneca"
    },
    {
      "quote": "Loss is nothing else but change, and change is Nature's delight.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "A bad feeling is a commotion of the mind repugnant to reason and against nature.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "We should not, like sheep, follow the herd of creatures in front of us, making our way where others go, not where we ought to go.",
      "author": "Seneca"
    },
    {
      "quote": "It is the person who continues in his self-deception and ignorance who is harmed.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The highest virtue is to subdue the mind and discipline one’s desires.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Sometimes even to live is an act of courage.",
      "author": "Seneca"
    },
    {
      "quote": "The soul becomes dyed with the color of its thoughts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "No loss should be more regrettable to us than the loss of time, for it’s irretrievable.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "The day which we fear as our last is but the birthday of eternity.",
      "author": "Seneca"
    },
    {
      "quote": "The tranquility that comes when you stop caring what they say. Or think or do. Only what you do.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Happiness is a virtue, not pleasure.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "We should every night call ourselves to an account: What infirmity have I mastered today? What passions opposed? What temptation resisted? What virtue acquired?",
      "author": "Seneca"
    },
    {
      "quote": "How much time he gains who does not look to see what his neighbor says or does or thinks but only at what he does himself to make it just and holy.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The reason why we have two ears and only one mouth is that we may listen the more and talk the less.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "The time will come when diligent research over long periods will bring to light things which now lie hidden. A single lifetime, even though entirely devoted to the sky, would not be enough for the investigation of so vast a subject.",
      "author": "Seneca"
    },
    {
      "quote": "Take full account of what your nature wants, and of what it avoids.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "True good fortune is what you make for yourself.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Life is long if you know how to use it.",
      "author": "Seneca"
    },
    {
      "quote": "When you arise in the morning, think of what a privilege it is to be alive, to think, to enjoy, to love.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "No evil is honorable: but death is honorable; therefore death is not evil.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "It is better, of course, to know useless things than to know nothing.",
      "author": "Seneca"
    },
    {
      "quote": "It is not events that disturb people, it is their judgements concerning them.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The goal of life is living in agreement with nature.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "A kingdom founded on injustice never lasts.",
      "author": "Seneca"
    },
    {
      "quote": "Remember upon waking that you will meet people who are discontented, dishonest, hostile, envious, and uncharitable.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Man conquers the world by conquering himself.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "It is better to conquer our grief than to deceive it.",
      "author": "Seneca"
    },
    {
      "quote": "Each day provides its own gifts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you want to improve, be content to be thought foolish and stupid.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Death is the wish of some, the relief of many, and the end of all.",
      "author": "Seneca"
    },
    {
      "quote": "All things are interconnected, and the web is holy.",
      "author": "Marcus Aurelius"
    },
  {
    "quote": "We should make our life, not throw it away.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "It is not that we have a short time to live, but that we waste a lot of it.",
    "author": "Seneca"
  },
  {
    "quote": "If it is not right, do not do it; if it is not true, do not say it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Better to trip with the feet than with the tongue.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Shall I tell you what philosophy holds out to humanity? Counsel.",
    "author": "Seneca"
  },
  {
    "quote": "To the wise, life is a tragedy.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "What progress, you ask, have I made? I have begun to be a friend to myself.",
    "author": "Seneca"
  },
  {
    "quote": "You could leave life right now. Let that determine what you do and say and think.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Freedom is secured not by the fulfilling of men's desires, but by the removal of desire.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Enjoy present pleasures in such a way as not to injure future ones.",
    "author": "Seneca"
  },
  {
    "quote": "No one loses any other life than the one he now lives, nor does one live any other life than the one he will lose.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "A good character is the only guarantee of everlasting, carefree happiness.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "The only wealth which you will keep forever is the wealth you have given away.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "All things are parts of one single system, which is called nature.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "The mind that is anxious about future events is miserable.",
    "author": "Seneca"
  },
  {
    "quote": "Be content to seem what you really are.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Fortify yourself with contentment, for this is an impregnable fortress.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "The greater part of progress is the desire to progress.",
    "author": "Seneca"
  },
  {
    "quote": "Do every act of your life as though it were the last act of your life.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "He who conquers others is strong; he who conquers himself is mighty.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "To want to know more than is sufficient is a kind of intemperance.",
    "author": "Seneca"
  },
  {
    "quote": "Begin at once to live, and count each separate day as a separate life.",
    "author": "Seneca"
  },
  {
    "quote": "There is no need to care for the body, only to keep it alive for the soul.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "As long as you live, keep learning how to live.",
    "author": "Seneca"
  },
  {
    "quote": "Time is a sort of river of passing events, and strong is its current; no sooner is a thing brought to sight than it is swept by and another takes its place.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Freedom is the only worthy goal in life.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "To be brave is to be free.",
    "author": "Seneca"
  },
  {
    "quote": "He who lives in harmony with himself lives in harmony with the universe.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Happiness is realized by small steps, but is truly no small thing.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Every new beginning comes from some other beginning's end.",
    "author": "Seneca"
  },
  {
    "quote": "A person's worth is measured by the worth of what he values.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "He who spares the wicked injures the good.",
    "author": "Seneca"
  },
  {
    "quote": "Be like the cliff against which the waves continually break; but it stands firm and tames the fury of the water around it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "We have two ears and one mouth so we should listen more than we say.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "A great fortune is a great slavery.",
    "author": "Seneca"
  },
  {
    "quote": "You have power over your mind, not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "There is nothing in the world so much admired as a man who knows how to bear unhappiness with courage.",
    "author": "Seneca"
  },
  {
    "quote": "The more we value things outside our control, the less control we have.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Live according to nature.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "We become wiser by adversity; prosperity destroys our appreciation of the right.",
    "author": "Seneca"
  },
  {
    "quote": "Live out your life in truth and justice, tolerant of those who are neither true nor just.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "By silence, I hear other men's imperfections and conceal my own.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "If you wish to be loved, love.",
    "author": "Seneca"
  },
  {
    "quote": "The soul becomes dyed with the color of its thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "There is no greater evil than slavery.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "It is the sign of a weak mind to be unable to bear wealth.",
    "author": "Seneca"
  },
  {
    "quote": "Today I escaped anxiety. Or no, I discarded it, because it was within me, in my own perceptions—not outside.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "A prudent question is one-half of wisdom.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "No man is crushed by misfortune unless he has first been deceived by prosperity.",
    "author": "Seneca"
  },
  {
    "quote": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "A bad feeling is a commotion of the mind repugnant to reason and against nature.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "It is more fitting for a man to laugh at life than to lament over it.",
    "author": "Seneca"
  },
  {
    "quote": "Choose not to be harmed—and you won’t feel harmed. Don’t feel harmed—and you haven’t been.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Consider when you are enraged at any one, what you would probably think if he should die during the dispute.",
    "author": "Seneca"
  },
  {
    "quote": "Think of yourself as dead. You have lived your life. Now take what's left and live it properly.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The reason why we have two ears and only one mouth is that we may listen the more and talk the less.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "He who has injured thee was either stronger or weaker. If weaker, spare him; if stronger, spare thyself.",
    "author": "Seneca"
  },
  {
    "quote": "How much more grievous are the consequences of anger than the causes of it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The goal of life is living in agreement with nature.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "He who dreads hostility too much is unfit to rule.",
    "author": "Seneca"
  },
  {
    "quote": "What we do now echoes in eternity.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Happiness is a virtue, not pleasure.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "If virtue precede us, every step will be safe.",
    "author": "Seneca"
  },
  {
    "quote": "It never ceases to amaze me: we all love ourselves more than other people but care more about their opinion than our own.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Freedom is the only worthy goal in life.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "It is a rough road that leads to the heights of greatness.",
    "author": "Seneca"
  },
  {
    "quote": "How ridiculous and how strange to be surprised at anything which happens in life.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Fortify yourself with contentment, for this is an impregnable fortress.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Difficulties strengthen the mind, as labor does the body.",
    "author": "Seneca"
  },
  {
    "quote": "Stop whatever you're doing for a moment and ask yourself: 'Am I afraid of death because I won't be able to do this anymore?'",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Better to starve free than be a fat slave.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Do everything as if it were the last thing you were doing in your life.",
    "author": "Seneca"
  },
  {
    "quote": "Nowhere you can go is more peaceful—more free of interruptions—than your own soul.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "While we are postponing, life speeds by.",
    "author": "Seneca"
  },
  {
    "quote": "It's silly to try to escape other people's faults. They are inescapable. Just try to escape your own.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "It is the power of the mind to be unconquerable.",
    "author": "Seneca"
  },
  {
    "quote": "Do not be ashamed of help.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "A good character is the only guarantee of everlasting, carefree happiness.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "True wealth is having little and wanting nothing.",
    "author": "Seneca"
  },
  {
    "quote": "To love only what happens; what was destined. No greater harmony.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "He who seeks wisdom is a wise man; he who thinks he has found it is mad.",
    "author": "Seneca"
  },
  {
    "quote": "People look for retreats for themselves in the country, by the coast, or in the hills... There is nowhere that a person can find a more peaceful and trouble-free retreat than in his own mind... So constantly give yourself this retreat and renew yourself.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Fate is the endless chain of causation whereby things are.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "It is more civilized to make fun of life than to lament it.",
    "author": "Seneca"
  },
  {
    "quote": "A man’s worth is no greater than the worth of his ambitions.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The wise man will always be found in social life.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Wealth is the slave of a wise man and the master of a fool.",
    "author": "Seneca"
  },
  {
    "quote": "Objective judgement, now, at this very moment. Unselfish action, now, at this very moment. Willing acceptance, now, of all external events. That’s all you need.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Man conquers the world by conquering himself.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "He who suffers before it is necessary suffers more than is necessary.",
    "author": "Seneca"
  },
  {
    "quote": "When you wake up in the morning, tell yourself: The people I deal with today will be meddling, ungrateful, arrogant, dishonest, jealous, and surly. They are like this because they can’t tell good from evil.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Freedom is secured not by the fulfilling of men's desires but by the removal of desire.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "The good things of prosperity are to be wished, but the good things that belong to adversity are to be admired.",
    "author": "Seneca"
  },
  {
    "quote": "The best revenge is not to be like your enemy.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "True good fortune is what you make for yourself.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "As long as you live, keep learning how to live.",
    "author": "Seneca"
  },
  {
    "quote": "The mind adapts and converts to its own purposes the obstacle to our acting. The impediment to action advances action. What stands in the way becomes the way.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "We have two ears and one mouth so we should listen more than we say.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person.",
    "author": "Seneca"
  },
  {
    "quote": "The only thing that isn’t worthless: to live this life out truthfully and rightly. And be patient with those who don’t.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "If you want to improve, be content to be thought foolish and stupid.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "He is most powerful who has power over himself.",
    "author": "Seneca"
  },
  {
    "quote": "If it is not right, do not do it; if it is not true, do not say it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The foundation of every state is the education of its youth.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "There is no easy way from the earth to the stars.",
    "author": "Seneca"
  },
  {
    "quote": "Loss is nothing else but change, and change is Nature’s delight.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Freedom is the only worthy goal in life.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "While we wait for life, life passes.",
    "author": "Seneca"
  },
  {
    "quote": "The whole future lies in uncertainty: live immediately.",
    "author": "Seneca"
  },
  {
    "quote": "All the good are friends of one another.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Set aside a certain number of days during which you shall be content with the scantiest and cheapest fare, with coarse and rough dress, saying to yourself the while: 'Is this the condition that I feared?'",
    "author": "Seneca"
  },
  {
    "quote": "To understand the true quality of people, you must look into their minds, and examine their pursuits and aversions.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Fate is the endless chain of causation whereby things are.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "If you live in harmony with nature, you will never be poor; if you live according to what others think, you will never be rich.",
    "author": "Seneca"
  },
  {
    "quote": "Death smiles at us all; all we can do is smile back.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No man was ever wise by chance.",
    "author": "Seneca"
  },
  {
    "quote": "Consider that before long you will be nobody and nowhere, like all the things you see now and all the people now living.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No loss should be more regrettable to us than the loss of time.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "No one can live happily who has regard to himself alone and transforms everything into a question of his own utility.",
    "author": "Seneca"
  },
  {
    "quote": "To live the good life: We have the potential for it. If we can learn to be indifferent to what makes no difference.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Man should bear in mind and ponder over the fact that he is an integral part of a system.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "He who has great power should use it lightly.",
    "author": "Seneca"
  },
  {
    "quote": "The best revenge is to be unlike him who performed the injury.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Live according to nature.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "A sword never kills anybody; it is a tool in the killer’s hand.",
    "author": "Seneca"
  },
  {
    "quote": "Nothing happens to anybody which he is not fitted by nature to bear.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "We should make our life, not throw it away.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Things that were hard to bear are sweet to remember.",
    "author": "Seneca"
  },
  {
    "quote": "Be tolerant with others and strict with yourself.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "No evil is honorable: but death is honorable.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "While we are postponing, life speeds by.",
    "author": "Seneca"
  },
  {
    "quote": "If it is not right, do not do it; if it is not true, do not say it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Happiness is realized by small steps.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "It is not death that a man should fear, but he should fear never beginning to live.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Man conquers the world by conquering himself.",
    "author": "Zeno of Citium"
  },
  {
    "quote": "Fate is the endless chain of causation whereby things are.",
    "author": "Zeno of Citium"
  }
]
}